<? exit();?>
			<p>葡萄，一种比较常见的水果，小编记得小时候老家院子里就种的有，一般初秋时候收获食用，酸酸甜甜的味道，看起来亮晶晶的像玛瑙，所以小编猜有很多小伙伴都喜欢吃葡萄的吧，一般我们常见的葡萄要么是圆形的要么是椭圆形的，而今天阿里百秀小编倩儿要给大家介绍一种新奇的葡萄——尖形葡萄。</p>
<p>美国加利福尼亚州通过将两种植物花粉杂交从而培育出了一种尖形葡萄，外形就像一根根女巫的手指，长长的，尖尖的，不过小编倒是觉得更像辣椒的形状，不过它的味道可是比辣椒可口多喽，这种葡萄比较甜，味道就像棉花糖一样甜。</p>
<p>不过貌似现在国内还没有，如果环境合适的话，说不定将来国内也能培育出这种葡萄，那么将来小伙伴们就有口福啦！</p>
<p><img class=\"alignnone size-full wp-image-4413\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/3rb013kmhed.jpg\" alt=\"像女巫手指一样的葡萄 目前国内还吃不到--阿里百秀\" width=\"500\" height=\"335\" /></p>
<p><img class=\"alignnone size-medium wp-image-4414\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/1egnfbdcjpa.jpg\" alt=\"像女巫手指一样的葡萄 目前国内还吃不到--阿里百秀\" width=\"500\" height=\"332\" /></p>
		