<? exit();?>
			<p>天牛，一种黑色的甲虫，在农村生活过的小伙伴们估计都不陌生，特别是男孩子们，小时候肯定都抓过玩过，不过，我们常见到的天牛是比较小的昆虫，其实天牛种类很多，其中有一种天牛叫“泰坦大天牛”是世界上最大的昆虫种类之一，今天阿里百秀小编倩儿就带大家一起认识一下它吧！</p>
<p><img class=\"alignnone size-full wp-image-4779\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/a3pnqcz4cwe.jpg\" alt=\"世界最大昆虫——泰坦大天牛，能一口咬断铅笔--阿里百秀\" width=\"500\" height=\"315\" /></p>
<p>泰坦大天牛其实就是泰坦甲虫，它们生活在南美洲的亚马逊热带雨林里，目前所知，它们不仅是亚马逊雨林里最大的一种甲虫，同时也是世界上最大昆虫种类之一。据说，最大成年泰坦大天牛的身体长度可达16.7cm，如果再加上它的前面2只触角长度的话，总长度则可以达到21cm，差不多成人的手掌那么长了。这种泰坦甲虫的外骨骼特别坚硬，而且下颚也比较强有力，可以将木制铅笔咬断成两截。尽管泰坦甲虫体型比较大，还具有比较可怕的咬力，不过，它们一般都隐藏在丛林中，只有需要寻找配偶时才会出来四处走动，这时只要人类不主动挑逗它们，它们对人类没有任何攻击伤害哦！</p>
<p>虽然许多人都不喜欢甚至躲避这种昆虫，不过有些去南美洲的旅行者还是仍然愿意购买泰坦大天牛，所以当地的居民就在夜里打着灯光去捕捉它们。如果你知道一只普通大小的泰坦甲虫标本的售价是614美元的话，估计小伙伴们跟小编一样瞬间就不淡定了，昆虫也可以卖这贵呢！</p>
<p><img class=\"alignnone size-medium wp-image-4780\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/2ycnk4ahtht.jpg\" alt=\"世界最大昆虫——泰坦大天牛，能一口咬断铅笔--阿里百秀\" width=\"500\" height=\"400\" /></p>
<p><img class=\"alignnone size-medium wp-image-4781\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/eiabd3bjafn.jpg\" alt=\"世界最大昆虫——泰坦大天牛，能一口咬断铅笔--阿里百秀\" width=\"500\" height=\"391\" /></p>
		