<? exit();?>
			<p>虽然说现在社会中有一些虐待动物的残暴行为出现，但是多数人还是爱护和保护动物的，因为它们是人类的朋友，甚至有很多人还养有不少宠物。 动物也有自己的智慧和情感，可以与人类产生深厚的情谊。法国列塔尼52岁的男子克里斯蒂安·穆莱克就与一群天鹅产生了不解之缘。</p>
<p>克里斯蒂安·穆莱克曾是一位气象学者，他在过去的十七年里一手养大了一群失去双亲的天鹅。他说，他对这些天鹅很喜爱甚至于痴迷，这些天鹅刚刚破壳而出时曾与他及三个孩子和妻子睡在一个卧室里，这样更方便他对这些还是鹅宝宝们的天鹅的照顾。就这样，穆莱克开始养育和培训这群天鹅，尽管他没有羽毛和鸟喙，但是这并不妨碍天鹅们认为穆莱克是它们的“母亲”。1996年，穆莱克驾驶自己的超轻型飞机带领自己的天鹅群开始了第一次飞行，以后的15年间他们一起横穿欧洲，进行了成百上千次的飞翔表演，并用飞翔表演募集到的资金用来拯救一群濒临灭绝的野鹅。当然，每次从飞行到降落，鹅群会与他在空中排成完美的V字形，场景特别壮观。所以，看过这种壮观场景的人们都亲切地称穆莱克为“鸟人”。当然，穆莱克也为自己和自己的鹅群感到骄傲，因为它们和他一起在做有意义的事儿。</p>
<p>所以，小编觉得人类和动物之间也是有种奇妙的缘分滴，也可以产生比较深厚的感情，我们应该要好好地保护我们的动物朋友们。</p>
<p><img class=\"alignnone size-full wp-image-5171\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/ojqwhitbusl.jpg\" alt=\"法国男子与天鹅一起飞翔15年，被称为“鸟人”--阿里百秀\" width=\"554\" height=\"288\" /></p>
<p><img class=\"alignnone size-full wp-image-5172\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/jfqbha1bnix.jpg\" alt=\"法国男子与天鹅一起飞翔15年，被称为“鸟人”--阿里百秀\" width=\"554\" height=\"399\" /></p>
<p><img class=\"alignnone size-full wp-image-5173\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/mghhpzglqg2.jpg\" alt=\"法国男子与天鹅一起飞翔15年，被称为“鸟人”--阿里百秀\" width=\"554\" height=\"321\" /></p>
<p><img class=\"alignnone size-full wp-image-5174\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/o0hvy3hftfc.jpg\" alt=\"法国男子与天鹅一起飞翔15年，被称为“鸟人”--阿里百秀\" width=\"554\" height=\"343\" /></p>
<p><img class=\"alignnone size-full wp-image-5175\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/ntpwolkglde.jpg\" alt=\"法国男子与天鹅一起飞翔15年，被称为“鸟人”--阿里百秀\" width=\"554\" height=\"280\" /></p>
		