<? exit();?>
			<p><img class=\"alignnone size-full wp-image-5283\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/fvgshjckbr2.jpg\" alt=\"教你挑选最健康的香蕉--阿里百秀\" width=\"481\" height=\"250\" /></p>
<p>有些人一看到香蕉皮变黑了就将其扔掉，认为是放坏了，其实这是一种既浪费又不理智的行为。很多科研人员通过研究发现，熟透香蕉上的黑斑含有香蕉凝集素，有抗爱滋病毒、抗肿瘤以及增加免疫力的能力。所以外皮发黑，越成熟的香蕉更能排解人体内的毒素，其抗癌效果愈好。</p>
<p>当人们摄入香蕉时，体内的白血球会受到刺激，从而使白血球数量增多。试验证明，买后搁置几天，外皮发黑的香蕉使体内产生的白血球数量，是新买青绿皮香蕉的8倍。因此，外皮发黑的香蕉更能起到排毒防癌的作用。不过，皮黑肉稀已坏的香蕉不能吃。最新的研究也表明，变黑的香蕉中含有更多的钾元素，所以很多营养师建议吃熟透的香蕉，也就是变黑的香蕉。</p>
<p>香蕉味甘性寒，不适合空腹食用，胃部胀气也应避免，且对于肾脏病患者也不宜多吃。一天最好不要超过三根！</p>
<p>所以第8个是最健康的香蕉，长多黑斑的香蕉， 你选对了吗?</p>
		