<? exit();?>
			<p>一般情况下，大家见到的沙滩都是淡淡的金色或者黄色沙滩，如果说世界上其实是有紫色的沙滩，你一定会感到神奇吧！今天阿里百秀小编倩儿就给大家介绍一下世界上唯一的紫色沙滩——帕非佛沙滩，大家一起来感受一下它的魅力吧！</p>
<p>帕非佛沙滩位于美国加利福尼亚州，毗邻“加州一号公路”，沙滩之所以显现紫色，主要是因为沙子中含有锰石榴石颗粒。由于含有不同金属元素，石榴石就会呈现不同颜色，含锰元素就会呈现紫色，再加上风浪的不断冲刷，海岸上的紫色石榴石矿脉逐渐剥落，它们落在海中，然后在海水的带动下反复撞击、研磨，就形成了一片沙子平均直径只有百分之一毫米的极为细腻的紫色沙滩。</p>
<p>由于紫色石榴石在宝石界被叫做“紫牙乌”，而许多欧洲国家的人们认为紫牙乌不仅具有治病救人的神奇功效，同时它还是象征着忠实、友爱和贞操的“一月诞生石”，所以主要由紫色石榴石细小颗粒组成的紫色帕非佛沙滩也是名符其实的“宝石沙滩”喽！</p>
<p>小伙伴们，看到了这么美丽浪漫的紫色沙滩，你也感觉它充满魅惑力和吸引力的吧，那还等什么呀，赶快带着你的他她行动起来吧，暂时没有能力的小伙伴们也不要沮丧，阔以赶快奋起呀！</p>
<p><img class=\"alignnone size-full wp-image-4706\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/zvxvjimhcrr.jpg\" alt=\"世界上独一无二的紫色沙滩 也是浪漫魅惑的宝石沙滩--阿里百秀\" width=\"450\" height=\"201\" /></p>
<p><img class=\"alignnone size-medium wp-image-4707\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/3ddizudzf3s.jpg\" alt=\"世界上独一无二的紫色沙滩 也是浪漫魅惑的宝石沙滩--阿里百秀\" width=\"450\" height=\"324\" /></p>
<p><img class=\"alignnone size-medium wp-image-4708\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/v42stcwp3hj.jpg\" alt=\"世界上独一无二的紫色沙滩 也是浪漫魅惑的宝石沙滩--阿里百秀\" width=\"450\" height=\"324\" /></p>
<p><img class=\"alignnone size-medium wp-image-4709\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/ejlczjlnx1t.jpg\" alt=\"世界上独一无二的紫色沙滩 也是浪漫魅惑的宝石沙滩--阿里百秀\" width=\"450\" height=\"248\" /></p>
		