<? exit();?>
			<p><img class=\"alignnone size-full wp-image-5079\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/5y3keohf14j.jpg\" alt=\"绝美腕表——地球与月亮概念手表 找寻时间的艺术--阿里百秀\" width=\"700\" height=\"538\" /></p>
<p>随着科技的发展，电子产品被运用的越来越广泛，我们看时间的工具也从原来的手表变成了现在的手机，很大一部分人觉得戴手表不仅仅是一件麻烦的事儿，现在也没有太大的用处，不过也有一些人喜欢佩戴手表，觉得它可以展示自己的品味。也许有人会认为“看表识人”太流于表面，但事实是，在你举手抬腕之间，别人就已通过你的手表领略出你的品味符号了。甚至有一些爱表的人士不仅喜欢佩戴手表，更喜欢收藏，因为可以让人在时间单方向的流逝中感受珍奇的艺术之美。是的，有很多手表设计新颖，制造也比较精美，不仅仅有实用性，更具有观赏性。今天阿里百秀小编倩儿就给大家介绍一款特别精美又新颖的地球与月亮概念手表，相信爱表的小伙伴们应该会喜欢。</p>
<p>这款“地球与月亮概念手表”是由俄罗斯设计师Alexander Sorokin设计出来的，它的时间特别精准，可以与卫星达到同步。这款手表的外壳采用的是不锈钢材质，屏幕采用的是蓝宝石玻璃水晶制作的，看上去是如此的优雅。当然，这款地球与月亮概念手表与普通手表最大的不同则是它里面内置的有一个GPS传感器，不仅可以让手表时间与卫星同步，还可以从太空中看到你所处的位置。不过，这款手表得要通过辨认绕圈转动的月亮表示的时针和覆盖在地球上的阴影表示的分钟来共同确定时间，这就有点儿苦逼了，因为这种辨认时间的方法很难精确辨认时间，所以说这款地球与月亮概念手表的实用性略逊于它的观赏性。但想想，可以把“地球与月亮”戴在手腕上不仅是一件比较有趣还是一件儿比较酷的事儿耶！</p>
<p>不过，爱表的小伙伴们可先别激动啊，因为这款“地球与月亮”还没有出售的，只能耐心等待着喽！</p>
<p><img class=\"alignnone size-full wp-image-5080\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/tmo0dbine2q.jpg\" alt=\"绝美腕表——地球与月亮概念手表 找寻时间的艺术--阿里百秀\" width=\"700\" height=\"700\" /></p>
<p><img class=\"alignnone size-full wp-image-5081\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/s3tkvwzdraj.jpg\" alt=\"绝美腕表——地球与月亮概念手表 找寻时间的艺术--阿里百秀\" width=\"700\" height=\"700\" /></p>
<p><img class=\"alignnone size-full wp-image-5082\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/sqbaajhoevh.jpg\" alt=\"绝美腕表——地球与月亮概念手表 找寻时间的艺术--阿里百秀\" width=\"700\" height=\"700\" /></p>
		