<? exit();?>
			<p>在日常生活中，会常常只用到蛋清或者是蛋黄。对于蛋清，蛋黄，大家应该都很清楚的吧！不过在日常生活中好像只用到蛋清的地方多一些，比如在厨房做菜时会多用到蛋清， 女性自做面膜时也会用到蛋清。怎么样快速的分离出蛋清，蛋黄，也算是我们必备的厨房小妙招。</p>
<p>只需要使用一个空的塑料瓶，你就可以轻松分离出蛋清蛋黄来！</p>
<p>把需要分离出蛋清蛋黄的鸡蛋打入容器中，用一个空的干净的塑料瓶，把空的塑料瓶瓶口对准蛋黄，按塑料瓶瓶身的同时把瓶口对准挨着蛋黄，这样蛋黄就可以被轻松吸到空的塑料瓶里了。是不是很简单呢，赶快也来试一试把！</p>
<p><img class=\"alignnone size-full wp-image-5188\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/k0pikmbof4s.jpg\" alt=\"使用一个空的塑料瓶，你就可以轻松分离出蛋清蛋黄来--阿里百秀\" width=\"320\" height=\"240\" /></p>
<p><img class=\"alignnone wp-image-4746 size-full\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/1llnuoafwyb.gif\" alt=\"使用一个空的塑料瓶，你就可以轻松分离出蛋清蛋黄来--阿里百秀\" width=\"320\" height=\"180\" /></p>
		