<? exit();?>
			<p>树是我们生活中常见的植物，不过我们见到的树都是有生命的绿色植物，我们知道树可以净化空气，却还没有听说可以充电的耶！看到这个标题你肯定会产生疑惑，当然喽，这肯定不是真的树，而是一种树状的太阳能盆栽，那么请小伙伴们现在就与阿里百秀小编倩儿一起了解会充电的树是怎么一回事儿吧！</p>
<p>小编要介绍的太阳能盆栽充电树是由Vivien Muller设计的，设计师将古板的充电器制作成树形盆栽，将实用性与美观性结合起来，使充电器看起来不再枯燥无味，放在家里还可以增添生活的情趣。几块太阳能面板组成了太阳能充电树的树叶，这些太阳能面板并不是固定不动的，而是可以调节方向的，太阳能充电树里面要放置三节电池，才能使它开始工作。太阳能盆栽充电树在盆底有一个USB接口，可以给手机充电，当然，它还有一个LED模块，可以用来照明哦。所以说，这种太阳能充电树不仅可以充当充电器，还可以充当照明灯，一物多用，实用性很高。</p>
<p>小编觉得这款太阳能充电树还不错，目前它正在indiegogo认筹，不过要199欧元起售，小编觉着可不便宜啊！</p>
<p><img class=\"alignnone size-full wp-image-5253\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/avaoz5ja2gk.jpg\" alt=\"会充电的树，既可以充电又可以照明，实用又美观--阿里百秀\" width=\"500\" height=\"330\" /></p>
<p><img class=\"alignnone size-full wp-image-5254\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/xml4viq0ijq.jpg\" alt=\"会充电的树，既可以充电又可以照明，实用又美观--阿里百秀\" width=\"500\" height=\"529\" /></p>
<p><img class=\"alignnone size-full wp-image-5255\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/umknjvxpxud.jpg\" alt=\"会充电的树，既可以充电又可以照明，实用又美观--阿里百秀\" width=\"500\" height=\"500\" /></p>
		