<? exit();?>
			<p>真正的开始对路菜有所了解，还是源于第二期舌尖上的中国，之前有介绍<span style=\"font-weight: 600; color: #555555;\">《舌尖上的中国2》中的路菜 你了解多少？</span>。</p>
<p>以前的人，出门远行，交通极其不便利，路途漫漫，必须带点路上吃的干粮，以解饥饿。不方便携带一些新鲜的食物，容易腐烂。所以这样的食品必须干爽，少汁水，便于携带，也防腐烂；够咸，够辣，一是开胃，二是起到防腐的作用。所以路菜是准备给旅行的人方便在路上吃的菜。</p>
<p>目前我对路菜的印象就是：好吃，易于保存，便于携带。</p>
<p>想起以前每次过年回家临走时，妈妈总是会给我准备一些特别喜欢的食物，比如腌韭菜、蔓菁丝、萝卜干、腊肠带走。现在想想，那应该也是属于路菜的，只不过现在的路菜用途不似以前，路菜本是我们祖辈人保存食物的智慧，现在慢慢演变成最具特色的中国美食，最具怀念的家乡美味。</p>
<p><img class=\"alignnone size-full wp-image-2911\" title=\"舌尖中的路菜 中国特有--阿里百秀\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/vtfiq3yhlon.jpg\" alt=\"舌尖中的路菜 中国特有--阿里百秀\" width=\"640\" height=\"480\" /></p>
<p><img class=\"alignnone size-full wp-image-2914\" title=\"舌尖中的路菜 中国特有--阿里百秀\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/j534mr2bff1.jpg\" alt=\"舌尖中的路菜 中国特有--阿里百秀\" width=\"640\" height=\"434\" /></p>
		