<? exit();?>
			<p><img class=\"alignnone wp-image-5066 size-full\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/ozimblr3eyd.jpg\" alt=\"世界超大型又长寿的乌龟——象龟--阿里百秀\" width=\"500\" height=\"332\" /></p>
<p>乌龟，大家见过不少，应该还有不少人将乌龟当作宠物养，不过我们见过的乌龟或者养的宠物龟都是小乌龟，没有太大个儿的，但实际上，乌龟也有挺大个儿的，今天阿里百秀小编倩儿就给大家介绍一下世界上最大的陆龟种类——象龟。</p>
<p>象龟之所以叫象龟，是由于它们的四肢比较粗壮，呈柱状，如象腿一样。象龟，头大，脖子也比较长，背甲长可达1.8米，体重最重可达375千克，能背负1—2人行走，是世界上最大的陆生龟类。象龟，背甲中央高隆，有椎盾5片；肋盾每侧有4片；缘盾每侧是9片，前后缘略呈锯齿状，微向上翘起；颈盾1片；臀盾1片，比较大。象龟背甲、四肢和头尾均青黑色，皮肤有些松皱。虽然象龟个儿比较大，不过它们的脾性比较温和哦！</p>
<p>象龟在非洲、美洲、亚洲及大洋洲和印度洋的热带岛屿上都有分布，其中又以太平洋上的加拉帕戈斯群岛和印度洋上的塞舌耳群岛及阿尔达布拉岛为多。象龟最喜欢吃深绿色植物，主要以青草、野果和仙人掌等为食，它们每天可以吃20斤重量以上的食物，可以在体内储存大量食物。不过，虽然有些象龟生活在海岛上，但是你一定不知道，它们其实只喝淡水，有时候，它们需要爬行很远才能找到淡水，所以就在膀胱内存储大量水。由于象龟体内可以储存大量食物和大量水，所以它们长时间不吃不喝也不会饿死。由于象龟害怕强烈的阳光，所以象龟栖息于山地泥沼和草地比较多，干旱季节时则多栖于多雾山顶。由于象龟主要是吃绿色植物，再加上特殊的身体结构，所以象龟的寿命比较长，可以活到三、四百岁。</p>
<p>据报道，第一幅图中这只象龟的体重超过了300千克，身体长度接近2米长，这只象龟是现存的野生龟中最大的一只乌龟。由于象龟不仅个体比较大，而且肉味也比较鲜美，因而被大量捕猎，已濒临灭绝。</p>
<p>小编在这里呼吁大家一起行动起来，不仅仅保护象龟这种珍贵的观赏动物，也要保护其他动物，希望每个人都可以为环保尽一点儿力！</p>
<p><img class=\"alignnone wp-image-5067 size-full\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/4fej2ywgncy.jpg\" alt=\"世界超大型又长寿的乌龟——象龟--阿里百秀\" width=\"500\" height=\"375\" /></p>
<p><img class=\"alignnone wp-image-5063 size-full\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/o0jigwxtcrb.jpg\" alt=\"世界超大型又长寿的乌龟——象龟--阿里百秀\" width=\"500\" height=\"345\" /></p>
<p><img class=\"alignnone wp-image-5065 size-full\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/wbouypywkfu.jpg\" alt=\"世界超大型又长寿的乌龟——象龟--阿里百秀\" width=\"500\" height=\"345\" /></p>
<p><img class=\"alignnone wp-image-5068 size-full\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/doqcs3unqnv.jpg\" alt=\"世界超大型又长寿的乌龟——象龟--阿里百秀\" width=\"500\" height=\"334\" /></p>
		