<? exit();?>
			<p>看到这个标题，小伙伴们是不是吓了一跳，这么长这么重的兔子还是兔子么，简直太让人不敢相信了吧！一般情况下，我们见到的都是小兔子，特别可爱的那种，但是，阿里百秀小编倩儿要告诉大家的是，确实有这么大只兔子，它让猫狗都觉得汗颜。</p>
<p>这只巨型兔子来自英国，它的名字叫作“Darius”，身体长度为1.34米，立起来差不多一个8、9岁儿童高度了，体重也达到22公斤，跟一般兔子比起来确实比较巨型了。Darius之所以长得这么巨型，跟它的食量是分不开的。它每个月要吃掉360根胡萝卜、15颗甘蓝菜、60碗兔饲料、30颗苹果、一大捆牧草，另外还要吃一些帮助肠胃消化的饼干或保健食品，让人不得不感叹它的食量是如此惊人。不过，它的主人Annette Edwards 正为它进行节食计划，但是Darius貌似没有那么听话，因为它有时会悄悄偷吃食物。</p>
<p>也许小伙伴们会觉着Darius个头这么大，脾气肯定不够温顺比较骄傲吧，但事实却是，它经常赖在沙发上跟主人一起看电视，个性十分温和。</p>
<p>Darius，这只号称“世界上最大的兔子”同时也是吉尼斯世界纪录的保持者哦！小编想着，如果我也有这么大只兔子就好啦，可以跟朋友们好好显摆一下喽！</p>
<p><img class=\"alignnone size-medium wp-image-4928\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/asprmws0pxm.jpg\" alt=\"巨型兔子长1.34米 重22公斤 吉尼斯世界纪录保持者--阿里百秀\" width=\"400\" height=\"247\" /></p>
<p><img class=\"alignnone size-medium wp-image-4929\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/1oex2kpdco4.jpg\" alt=\"巨型兔子长1.34米 重22公斤 吉尼斯世界纪录保持者--阿里百秀\" width=\"400\" height=\"283\" /></p>
<p><img class=\"alignnone size-medium wp-image-4932\" src=\"http://ecms009.99yuanma.net/ecms009_pic/20140615/afv2gvt23mr.jpg\" alt=\"巨型兔子长1.34米 重22公斤 吉尼斯世界纪录保持者--阿里百秀\" width=\"400\" height=\"292\" /></p>
		