<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('utf8');
E_D("DROP TABLE IF EXISTS `phome_ecms_news`;");
E_C("CREATE TABLE `phome_ecms_news` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `classid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `ttid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `onclick` int(10) unsigned NOT NULL DEFAULT '0',
  `plnum` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `totaldown` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `newspath` char(20) NOT NULL DEFAULT '',
  `filename` char(36) NOT NULL DEFAULT '',
  `userid` mediumint(8) unsigned NOT NULL DEFAULT '0',
  `username` char(20) NOT NULL DEFAULT '',
  `firsttitle` tinyint(1) NOT NULL DEFAULT '0',
  `isgood` tinyint(1) NOT NULL DEFAULT '0',
  `ispic` tinyint(1) NOT NULL DEFAULT '0',
  `istop` tinyint(1) NOT NULL DEFAULT '0',
  `isqf` tinyint(1) NOT NULL DEFAULT '0',
  `ismember` tinyint(1) NOT NULL DEFAULT '0',
  `isurl` tinyint(1) NOT NULL DEFAULT '0',
  `truetime` int(10) unsigned NOT NULL DEFAULT '0',
  `lastdotime` int(10) unsigned NOT NULL DEFAULT '0',
  `havehtml` tinyint(1) NOT NULL DEFAULT '0',
  `groupid` smallint(5) unsigned NOT NULL DEFAULT '0',
  `userfen` smallint(5) unsigned NOT NULL DEFAULT '0',
  `titlefont` char(14) NOT NULL DEFAULT '',
  `titleurl` char(200) NOT NULL DEFAULT '',
  `stb` tinyint(3) unsigned NOT NULL DEFAULT '1',
  `fstb` tinyint(3) unsigned NOT NULL DEFAULT '1',
  `restb` tinyint(3) unsigned NOT NULL DEFAULT '1',
  `keyboard` char(80) NOT NULL DEFAULT '',
  `title` char(100) NOT NULL DEFAULT '',
  `newstime` int(10) unsigned NOT NULL DEFAULT '0',
  `titlepic` char(120) NOT NULL DEFAULT '',
  `ftitle` char(120) NOT NULL DEFAULT '',
  `smalltext` char(255) NOT NULL DEFAULT '',
  `diggtop` int(11) NOT NULL DEFAULT '0',
  `onetext` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`id`),
  KEY `classid` (`classid`),
  KEY `newstime` (`newstime`),
  KEY `ttid` (`ttid`),
  KEY `firsttitle` (`firsttitle`),
  KEY `isgood` (`isgood`),
  KEY `ispic` (`ispic`),
  KEY `useridis` (`userid`,`ismember`)
) ENGINE=MyISAM AUTO_INCREMENT=157 DEFAULT CHARSET=utf8");
E_D("replace into `phome_ecms_news` values('59','5','0','146','0','0','201406','59','1','admin','0','0','1','0','0','0','0','1403001142','1403001142','1','0','0','','http://www.gonghaibo.com/life/201406/59.html','1','1','1','小工具','蔬果造型的实用家庭小工具','1403001097','/d/file/20140617/qpo12l2i353.jpg','','			日本设计师Yusuke Komatsu 和Yukitoshi Toda所推出的蔬果切片，就是以蔬菜水果切片的样貌来做模版，选择铜作为材料，做出的有重量、有硬度、具有金属质感的用具。对于我们来','33','');");
E_D("replace into `phome_ecms_news` values('58','5','0','207','0','0','201406','58','1','admin','0','0','1','0','0','0','0','1403001142','1403001142','1','0','0','','http://www.gonghaibo.com/life/201406/58.html','1','1','1','就会','巧妙密封塑料袋妙招，一看就会','1403001114','/d/file/20140617/npetyxkk3lg.jpg','','			日常生活中，经常会买到一些没有密封条包装的袋装食用产品，如果一次食用不完，密封保存它们对我们来说至关重要，关系到食物安全，人身安全的重大问题。密封保存食用产品能预防滋','18','');");
E_D("replace into `phome_ecms_news` values('57','5','0','50','0','0','201406','57','1','admin','0','0','1','0','0','0','0','1403001141','1403001141','1','0','0','','http://www.gonghaibo.com/life/201406/57.html','1','1','1','','会变形的茶包 让你的心情瞬间舒缓','1403001067','/d/file/20140617/dkxaxiczlmd.jpg','','			亲爱的小伙伴们，大家都用茶包泡过茶吧，不过通常情况下我们买到的茶包就是一个包，没有什么造型可言，其实小编觉得茶包也不必整个造型，太矫情，可是看到下面这些有造型并且会变形','7','');");
E_D("replace into `phome_ecms_news` values('56','5','0','72','0','0','201406','56','1','admin','0','0','1','0','0','0','0','1403001141','1403001141','1','0','0','','http://www.gonghaibo.com/life/201406/56.html','1','1','1','你就可以','使用一个空的塑料瓶，你就可以轻松分离出蛋清蛋黄来','1403001087','/d/file/20140617/meypg5kxoww.jpg','','			在日常生活中，会常常只用到蛋清或者是蛋黄。对于蛋清，蛋黄，大家应该都很清楚的吧！不过在日常生活中好像只用到蛋清的地方多一些，比如在厨房做菜时会多用到蛋清， 女性自做面膜','14','');");
E_D("replace into `phome_ecms_news` values('55','5','0','22','0','0','201406','55','1','admin','0','0','1','0','0','0','0','1403001141','1403001141','1','0','0','','http://www.gonghaibo.com/life/201406/55.html','1','1','1','可做','草叶子钢笔 除了写字也可做家居装饰','1403001022','/d/file/20140617/y2xaje3bafx.jpg','','			曾经作为学生的我们，肯定都对笔特别的熟悉。现在随着科技的发展，种类繁多的笔样式让我们数不胜数。但阿里百秀为你介绍的这款笔，你之前肯定没见过。\n草叶子笔，它不仅看起来','5','');");
E_D("replace into `phome_ecms_news` values('54','5','0','34','0','0','201406','54','1','admin','0','0','1','0','0','0','0','1403001140','1403001140','1','0','0','','http://www.gonghaibo.com/life/201406/54.html','1','1','1','教你','厨房小妙招：教你省空间的放置锅盖','1403001073','/d/file/20140617/sbgv4ucfdqa.jpg','','			今天看到了一些关于厨房里的小妙招，阿里百秀小编觉得非常的实用，就来和大家一起分享一下！\n一般厨房里各式各样的物件是最多的了，而厨房里的空间又有限，你会为怎么放置它们而','8','');");
E_D("replace into `phome_ecms_news` values('53','5','0','28','0','0','201406','53','1','admin','0','0','1','0','0','0','0','1403001140','1403001140','1','0','0','','http://www.gonghaibo.com/life/201406/53.html','1','1','1','教你','教你挑选最健康的香蕉','1403001065','/d/file/20140617/nsea1mtisss.jpg','','			\n有些人一看到香蕉皮变黑了就将其扔掉，认为是放坏了，其实这是一种既浪费又不理智的行为。很多科研人员通过研究发现，熟透香蕉上的黑斑含有香蕉凝集素，有抗爱滋病毒、抗肿瘤','11','');");
E_D("replace into `phome_ecms_news` values('52','5','0','18','0','0','201406','52','1','admin','0','0','1','0','0','0','0','1403001140','1403001140','1','0','0','','http://www.gonghaibo.com/life/201406/52.html','1','1','1','','奇葩的烧烤鱼竿，像钓鱼一样烧烤食材','1403000996','/d/file/20140617/5xvfxbhkhwu.jpg','','			夏天来临了，烧烤遍地开花，当然喽，有烧烤工具的小伙伴们也可以自己玩，休息时也曾有朋友们叫小编我去玩烧烤，但顿时我就觉得世界都黑暗了，因为烤东西时离火太近了，太热了，所以基本','4','');");
E_D("replace into `phome_ecms_news` values('51','5','0','18','0','0','201406','51','1','admin','0','0','1','0','0','0','0','1403001139','1403001139','1','0','0','','http://www.gonghaibo.com/life/201406/51.html','1','1','1','又有','鹅蛋烛台 漂亮又有趣儿','1403001038','/d/file/20140617/lgj3zm142s3.jpg','','			随着艺术的发展，其形式越来越多样化，继木艺、漆艺、纸艺等的相继出现与发展，蛋艺也作为一种艺术形式登上舞台，展现在人们的眼前。今天阿里百秀小编要给小伙伴们介绍的就是鹅','18','');");
E_D("replace into `phome_ecms_news` values('50','5','0','46','0','0','201406','50','1','admin','0','0','1','0','0','0','0','1403001139','1403001139','1','0','0','','http://www.gonghaibo.com/life/201406/50.html','1','1','1','更美好','鸟笼桌，让你的宠物鸟儿生活更美好','1403000963','/d/file/20140617/2vjzcltjxbg.jpg','','			现在爱好养宠物的人越来越多了，猫、狗、鱼、鸟儿等等，都可以成为主人的小宠物，不过爱好养鸟儿的朋友们可能会有一些烦恼，因为住在高楼里鸟儿笼都不知道要在哪儿挂着，那么，你可','6','');");
E_D("replace into `phome_ecms_news` values('49','5','0','11','0','0','201406','49','1','admin','0','0','1','0','0','0','0','1403001138','1403001138','1','0','0','','http://www.gonghaibo.com/life/201406/49.html','1','1','1','24','24款极具创意的杯子','1403000907','/d/file/20140617/nw1tkf4r0i5.jpg','','			对我们上班族来说，坐下来喝喝茶闲聊几乎是一种奢侈。有时还是会忙里偷闲，小坐小憩一会，喝喝咖啡或是茶水，和朋友聊聊自己最近的状况，这种感觉别提有多惬意了！\n在喝咖啡或是喝','5','');");
E_D("replace into `phome_ecms_news` values('48','5','0','10','0','0','201406','48','1','admin','0','0','1','0','0','0','0','1403001138','1403001138','1','0','0','','http://www.gonghaibo.com/life/201406/48.html','1','1','1','更具','蔬菜水果造型餐具 让用餐更具趣味性','1403000933','/d/file/20140617/vkhx0x4efhe.jpg','','			我们每天都要吃饭，每天都使用餐具，不过我们见到的餐具都只是材质的不同，有些粗糙一些有些精致一些而已，形状则是没有太大的差别。不过，今天阿里百秀小编倩儿要给大家介绍一些','5','');");
E_D("replace into `phome_ecms_news` values('68','4','0','10','0','0','201406','68','1','admin','0','0','1','0','0','0','0','1403001178','1403001178','1','0','0','','http://www.gonghaibo.com/food/201406/68.html','1','1','1','DIY','各种水果DIY的动物和人物造型','1403000971','/d/file/20140617/o0yjnuapt4w.jpg','','			水果是我们日常生活中不可缺少的补充营养的东西，如果我们来点儿创意，把水果制成动物图或者人物图，那将会非常有趣的，小小的水果被想象力赋予活泼的生命，一地鸡毛的生活细节也','5','');");
E_D("replace into `phome_ecms_news` values('69','4','0','24','0','0','201406','69','1','admin','0','0','1','0','0','0','0','1403001178','1403001178','1','0','0','','http://www.gonghaibo.com/food/201406/69.html','1','1','1','又有,拼出,用食材','创意无限：用食材拼出的漂亮又有趣的图案（一）','1403000986','/d/file/20140617/bits5xldkpp.jpg','','			一般情况下我们见到的拼图都是小孩子们玩游戏用的那种成品批量生产出来的游戏拼图，不过，小伙伴们估计没有想到，就我们日常生活中常见的食材也可以拼出图案，而且还是具有艺术','4','');");
E_D("replace into `phome_ecms_news` values('70','4','0','6','0','0','201406','70','1','admin','0','0','1','0','0','0','0','1403001179','1403001179','1','0','0','','http://www.gonghaibo.com/food/201406/70.html','1','1','1','','一顿美味且赏心悦目的创意早餐','1403000989','/d/file/20140617/qdf5h1xfagp.jpg','','			中国人讲美食一直强调色香味俱全，外国人也不例外。挪威女摄影师Ida Skivenes受美食摄影的启发，决定尝试自己的创意美食摄影。于是，她用不同颜色的盘子作为背景，将各种食材摆','3','');");
E_D("replace into `phome_ecms_news` values('71','4','0','24','0','0','201406','71','1','admin','0','0','1','0','0','0','0','1403001179','1403001179','1','0','0','','http://www.gonghaibo.com/food/201406/71.html','1','1','1','吃过,没吃过','吃过沙拉，没吃过活着的蔬菜沙拉','1403000998','/d/file/20140617/fedmsvnpxck.jpg','','			沙拉，是经常可以在餐厅的菜单上看到了一道菜，阿里百秀为你介绍的夏威夷的Blue Dragon餐厅将沙拉提升到一个全新的水平，世界上最新鲜，营养成分最好的田园蔬菜沙拉-“The Livi','8','');");
E_D("replace into `phome_ecms_news` values('72','4','0','10','0','0','201406','72','1','admin','0','0','1','0','0','0','0','1403001179','1403001179','1','0','0','','http://www.gonghaibo.com/food/201406/72.html','1','1','1','将食材','将食材变成缤纷又好玩的早餐游乐园','1403001033','/d/file/20140617/c1l24ljwngv.jpg','','			如果每天早上一睁开眼都有件事可以期待，那该有多好！亲们可以在餐桌上实践这个理想，将土司、水果等食材变成缤纷又好玩的早餐游乐园，用赏心悦目的食物艺术跟自己和亲爱的人说','4','');");
E_D("replace into `phome_ecms_news` values('73','4','0','9','0','0','201406','73','1','admin','0','0','1','0','0','0','0','1403001179','1403001179','1','0','0','','http://www.gonghaibo.com/food/201406/73.html','1','1','1','','宝宝厌食挑食？试试这些美食做法（二）','1403001019','/d/file/20140617/r4m23wf1xu1.jpg','','			小伙伴们应该还记得上期跟大家分享的儿童餐大师Samantha Lee创造的一组有趣又精致的午餐图片吧，今天阿里百秀小编倩儿会继续跟小伙伴们分享Samantha Lee大师的另一组儿童','5','');");
E_D("replace into `phome_ecms_news` values('74','4','0','18','0','0','201406','74','1','admin','0','0','1','0','0','0','0','1403001180','1403001180','1','0','0','','http://www.gonghaibo.com/food/201406/74.html','1','1','1','','宝宝厌食挑食？试试这些美食做法','1403001067','/d/file/20140617/pa3nafocduq.jpg','','			现在挑食的人越来越多了，有大人有孩子，不过大人有一定的自制力，可以要求改变，而孩子太小没法儿硬性要求，所以家长会比较头疼。不过，别灰心，看阿里百秀小编倩儿为你找来的创意美','4','');");
E_D("replace into `phome_ecms_news` values('75','4','0','39','0','0','201406','75','1','admin','0','0','1','0','0','0','0','1403001180','1403001180','1','0','0','','http://www.gonghaibo.com/food/201406/75.html','1','1','1','舍得吃','这样的西瓜你舍得吃么？','1403001075','/d/file/20140617/qkmmklyhoxx.jpg','','			夏日来袭，西瓜就成了各家各户餐桌上常吃的一种水果了，不过，西瓜对我们常人来说可能就只是一种清凉解渴的水果而已，但是对一些“牛”人来说，它其实可以成为一种用来雕刻出各种','7','');");
E_D("replace into `phome_ecms_news` values('76','4','0','67','0','0','201406','76','1','admin','0','0','1','0','0','0','0','1403001181','1403001181','1','0','0','','http://www.gonghaibo.com/food/201406/76.html','1','1','1','','餐桌上的艺术美食','1403001104','/d/file/20140617/luf1mf1cymc.jpg','','			当你满心欢喜地做好一桌丰盛的晚餐时，一定想用相机记录下这美好的一刻吧，艺术家Andrea Bricco同样如此，看看她对食物都做了什么？用舌尖去品味旅途上的那一道道美丽风景吧~~','29','');");
E_D("replace into `phome_ecms_news` values('77','4','0','87','0','0','201406','77','1','admin','0','0','1','0','0','0','0','1403001181','1403001181','1','0','0','','http://www.gonghaibo.com/food/201406/77.html','1','1','1','又可','3D字母零食 好玩又可口','1403001097','/d/file/20140617/olf1zkhtmtv.jpg','','			我们大部分人都学过英语，所以字母对于我们来说是常见的，也许由于它们太过平常，所以你会忽略，但其实小小的字母也可以与创意联系在一起哦！比如，有牛人经过奇思妙想就把常见的巧','21','');");
E_D("replace into `phome_ecms_news` values('78','4','0','163','0','0','201406','78','1','admin','0','0','1','0','0','0','0','1403001181','1403001181','1','0','0','','http://www.gonghaibo.com/food/201406/78.html','1','1','1','超可爱,猫肉球','超可爱的猫肉球棉花糖','1403001140','/d/file/20140617/qggn4dt1cvc.jpg','','			棉花糖大家早就见惯不怪，但当像云朵一样软绵绵的糖遇上胖嘟嘟的猫咪，那种疗愈感可绝非一般，无论是下雨、天冷还是受了委屈，来一杯热朱古力或咖啡、牛奶，再泡上一颗猫猫棉花糖','10','');");
E_D("replace into `phome_ecms_news` values('79','4','0','85','0','0','201406','79','1','admin','0','0','1','0','0','0','0','1403001181','1403001181','1','0','0','','http://www.gonghaibo.com/food/201406/79.html','1','1','1','','有趣的笑脸早餐 美好心情从清晨开始','1403001136','/d/file/20140617/yxp4incd3pz.jpg','','			由于越来越快节奏的生活，很少有人能静下心来好好享受一顿早餐，甚至大部分时候都是不吃早餐的，不过如果你看到日本艺术家Bamsesayaka制作的有趣的笑脸早餐的话，你一定会很开','10','');");
E_D("replace into `phome_ecms_news` values('156','16','0','4','0','0','2015-10-13','156','1','admin','0','0','0','0','0','0','0','1444723245','1444723245','1','0','0','','http://www.gonghaibo.com/esjiy/2015-10-13/156.html','1','1','1','','樱花树下','1444723198','','我的世界','可好看','0','感觉不错，很赞哦！');");
E_D("replace into `phome_ecms_news` values('129','3','0','74','0','0','201406','129','1','admin','0','0','1','0','0','0','0','1403001321','1403001321','1','0','0','','http://www.gonghaibo.com/view/201406/129.html','1','1','1','','世界各地美妙奇幻的彩虹，美到窒息','1403001144','/d/file/20140617/llb2g1f1pem.jpg','','			一说到彩虹，估计不少人都见过，小编小的时候也见过，不过现在感觉就很少见了。小的时候不懂，感觉彩虹很神奇，像天空中的七彩桥一样，特别漂亮，后来长大，学了物理，知道它是一种物理现','19','');");
E_D("replace into `phome_ecms_news` values('130','3','0','312','0','0','201406','130','1','admin','0','0','1','0','0','0','0','1403001322','1403001322','1','0','0','','http://www.gonghaibo.com/view/201406/130.html','1','1','1','之美,微距','微距摄影：被露珠覆盖的蜻蜓、蝴蝶，感受自然细微之美','1403001169','/d/file/20140617/hxac13pamot.jpg','','			当我第一次看到下面的图片时，惊呆了，被露珠点缀的昆虫看起来晶莹剔透，像水晶做成的一样，美呆了！\n这些照片是摄影师大卫在过去的几个月拍摄的，他一直致力于拍摄一些惊人的昆虫','25','');");
E_D("replace into `phome_ecms_news` values('131','3','0','221','0','0','201406','131','1','admin','0','0','1','0','0','0','0','1403001322','1403001322','1','0','0','','http://www.gonghaibo.com/view/201406/131.html','1','1','1','让人','用食物打造的奇幻世界 让人流连忘返','1403001083','/d/file/20140617/mafa5bw2h4s.jpg','','			猛一看，下面的这些精致图画你肯定以为是电影中的梦幻图景或者是画家们用心的绘画，其实不然，它们实际上是一组摄影作品。\r\n\n也许你不太相信，事实上它们确实是出自英国伦敦专业','6','');");
E_D("replace into `phome_ecms_news` values('132','3','0','381','0','0','201406','132','1','admin','0','0','1','0','0','0','0','1403001323','1403001323','1','0','0','','http://www.gonghaibo.com/view/201406/132.html','1','1','1','','告别喧嚣的城市与人群，到中国最纯净的地方——伊春','1403001242','/d/file/20140617/byk5mrmqjiw.jpg','','			现在社会发展的越来越快了，竞争也越来越激烈了，所以我们每天在城市里奔波、打拼、奋斗，为了房子、车子、票子，为了未来，一刻也不敢松懈，每天都与喧嚣的城市，喧嚣的人群为伍，我们','31','');");
E_D("replace into `phome_ecms_news` values('133','3','0','342','0','0','201406','133','1','admin','0','0','1','0','0','0','0','1403001323','1403001323','1','0','0','','http://www.gonghaibo.com/view/201406/133.html','1','1','1','最漂亮,18','世界上最漂亮18个的阶梯','1403001152','/d/file/20140617/j02bq4hsau1.jpg','','			如此多样式的美丽阶梯阿里百秀还是第一次看到，就迫不及待的来和大家分享。\n这些漂亮的阶梯来自世界各国的。有来自旧金山海洋与花海结合的阶梯，也有来自智利钢琴键似的阶','31','');");
E_D("replace into `phome_ecms_news` values('134','3','0','321','0','0','201406','134','1','admin','0','0','1','0','0','0','0','1403001324','1403001324','1','0','0','','http://www.gonghaibo.com/view/201406/134.html','1','1','1','世界上,魅惑,无二','世界上独一无二的紫色沙滩 也是浪漫魅惑的宝石沙滩','1403001264','/d/file/20140617/v40qtbt0c4n.jpg','','			一般情况下，大家见到的沙滩都是淡淡的金色或者黄色沙滩，如果说世界上其实是有紫色的沙滩，你一定会感到神奇吧！今天阿里百秀小编倩儿就给大家介绍一下世界上唯一的紫色沙滩—','48','');");
E_D("replace into `phome_ecms_news` values('135','3','0','364','0','0','201406','135','1','admin','0','1','1','0','0','0','0','1403001324','1444789028','1','0','0','','http://www.gonghaibo.com/view/201406/135.html','1','1','1','各大','各大城市夜景 不要忽略你身边的风景','1403001264','/d/file/20140617/0lajyvlwpcb.jpg','','			我来到，你的城市，走过你来时的路，想象着没我的日子，你是怎样的孤独，你会不会忽然的出现，在街角的咖啡店。\r\n当午夜的街角飘出Eson的这首《好久不见》，你心里有没有突然想见的一','21','');");
E_D("replace into `phome_ecms_news` values('136','3','0','466','0','0','201406','136','1','admin','1','0','1','0','0','0','0','1403001324','1403001324','1','0','0','','http://www.gonghaibo.com/view/201406/136.html','1','1','1','你能,微距','微距摄影下的蘑菇 你能想象这么不起眼却这么漂亮吗','1403001269','/d/file/20140617/smwo25trpsf.jpg','','			蘑菇，是我们森林的自然产物，种类繁多。摄影师通常把自然摄影集中在一些较大的物体上，所以我们很少看见摄影作品中美丽多样的蘑菇。摄影师史蒂夫·埃克斯福特，非常热衷于拍摄','26','');");
E_D("replace into `phome_ecms_news` values('137','3','0','431','0','0','201406','137','1','admin','1','0','1','0','0','0','0','1403001324','1414048117','1','0','0','','http://www.gonghaibo.com/view/201406/137.html','1','1','1','更美','赏自然景观摄影  领略更美的风景','1403001272','/d/file/20140617/oz0ffnubcct.jpg','','			随着摄影技术越来越发达，摄影师也越来越多，也有更多的摄影师为了拍摄到更美的风景而甘愿冒险，那么作为普通人的我们才能欣赏到越来越多的美丽照片，领略更美的风景。小编倩儿','63','这些地方真的好像去一趟哦！');");
E_D("replace into `phome_ecms_news` values('138','3','0','1204','0','0','201406','138','1','admin','1','0','1','0','0','0','0','1403001325','1414048084','1','0','0','','http://www.gonghaibo.com/view/201406/138.html','1','1','1','45','英国一老头因无聊花10年修剪了长达45米的绿色龙雕塑','1403001300','/d/file/20140617/tzmycj441z0.jpg','','			如果你在英国自驾游，发现了一条巨大的绿龙，请不要惊慌，它只是一个惊人的绿色雕塑而已。\r\n处于无聊状态的约翰·布鲁克花了10年的时间塑造了这个长45米的绿色龙。他做这件事','136','这老头真闲呀！');");
E_D("replace into `phome_ecms_news` values('139','3','0','874','0','0','201406','139','1','admin','1','0','1','0','0','0','0','1403001325','1430901294','1','0','0','','http://www.gonghaibo.com/view/201406/139.html','1','1','1','','大自然的彩衣—美丽的花朵','1403001278','/d/file/20140617/z30qdt24lmu.jpg','','			春天到了，花儿开了，红的，粉的，紫的，白的，万紫千红，争奇斗艳；叫上名儿的，叫不上名儿的，姹紫嫣红，美不胜收。欣赏了下面漂亮的花朵摄影，小伙伴们，还等什么，背上你的背包，带上你的相机，携一','76','感觉不错很赞哦！');");

require("../../inc/footer.php");
?>